[
  "obsidian-advanced-uri",
  "fix-require-modules",
  "customjs",
  "fix-require-modules"
  "remotely-save"
  "dataview",
  "homepage",
  "obsidian-meta-bind-plugin",
  "note-archiver",
  "pomodoro-timer",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-tomorrows-daily-note"
]