[
  "obsidian-advanced-uri",
  "fix-require-modules",
  "customjs",
  "dataview",
  "homepage",
  "obsidian-meta-bind-plugin",
  "note-archiver",
  "pomodoro-timer",
  "remotely-save",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-tomorrows-daily-note",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "ledger-obsidian"
]