[
  "obsidian-pandoc",
  "remotely-save",
  "dataview",
  "obsidian-languagetool-plugin",
  "homepage",
  "obsidian-meta-bind-plugin",
  "templater-obsidian",
  "obsidian-front-matter-title-plugin",
  "obsidian-tasks-plugin",
  "obsidian-advanced-uri",
  "obsidian-tomorrows-daily-note",
  "note-archiver"
]